export default [
  {
    name: 'கடவுள் வாழ்த்து',
  },
  {
    name: 'வான் சிறப்பு',
  },
  {
    name: 'நீத்தார் பெருமை',
  },
  {
    name: 'அரண் வலியுறுத்தல்',
  },
  {
    name: 'இல்வாழ்க்கை',
  },
  {
    name: 'வாழ்க்கைத் துணைநலம்',
  },
  {
    name: 'மக்கட்பேறு',
  },
  {
    name: 'அன்புடைமை',
  },
  {
    name: 'விருந்தோம்பல்',
  },
  {
    name: 'இனியவை கூறல்',
  },
  {
    name: 'செய்ந்நன்றி அறிதல்',
  },
  {
    name: 'நடுவு நிலைமை',
  },
  {
    name: 'அடக்கமுடைமை',
  },
  {
    name: 'ஒழுக்கமுடைமை',
  },
  {
    name: 'பிறனில் விழையாமை',
  },
  {
    name: 'பொறையுடைமை',
  },
  {
    name: 'அழுக்காறாமை',
  },
  {
    name: 'வெஃகாமை',
  },
  {
    name: 'புறங்கூறாமை',
  },
  {
    name: 'பயனில சொல்லாமை',
  },
  {
    name: 'தீவினையச்சம்',
  },
  {
    name: 'ஒப்புரவறிதல்',
  },
  {
    name: 'ஈகை',
  },
  {
    name: 'புகழ்',
  },
  {
    name: 'அருளுடைமை',
  },
  {
    name: 'புலால் மறுத்தல்',
  },
  {
    name: 'தவம்',
  },
  {
    name: 'கூடா ஒழுக்கம்',
  },
  {
    name: 'கள்ளாமை',
  },
  {
    name: 'வாய்மை',
  },
  {
    name: 'வெகுளாமை',
  },
  {
    name: 'இன்னா செய்யாமை',
  },
  {
    name: 'கொல்லாமை',
  },
  {
    name: 'நிலையாமை',
  },
  {
    name: 'துறவு',
  },
  {
    name: 'மெய்யுணர்தல்',
  },
  {
    name: 'அவா அறுத்தல்',
  },
  {
    name: 'ஊழ்',
  },
  {
    name: 'இறைமாட்சி',
  },
  {
    name: 'கல்வி',
  },
  {
    name: 'கல்லாமை',
  },
  {
    name: 'கேள்வி',
  },
  {
    name: 'அறிவுடைமை',
  },
  {
    name: 'குற்றங்கடிதல்',
  },
  {
    name: 'பெரியாரைத் துணைக்கோடல்',
  },
  {
    name: 'சிற்றினம் சேராமை',
  },
  {
    name: 'தெரிந்து செயல்வகை',
  },
  {
    name: 'வலியறிதல்',
  },
  {
    name: 'காலம் அறிதல்',
  },
  {
    name: 'இடன் அறிதல்',
  },
  {
    name: 'தெரிந்து தெளிதல்',
  },
  {
    name: 'தெரிந்து வினையாடல்',
  },
  {
    name: 'சுற்றந் தழால்',
  },
  {
    name: 'பொச்சாவாமை',
  },
  {
    name: 'செங்கோன்மை',
  },
  {
    name: 'கொடுங்கோன்மை',
  },
  {
    name: 'வெருவந்த செய்யாமை',
  },
  {
    name: 'கண்ணோட்டம்',
  },
  {
    name: 'ஒற்றாடல்',
  },
  {
    name: 'ஊக்கம் உடைமை',
  },
  {
    name: 'மடி இன்மை',
  },
  {
    name: 'ஆள்வினை உடைமை',
  },
  {
    name: 'இடுக்கண் அழியாமை',
  },
  {
    name: 'அமைச்சு',
  },
  {
    name: 'சொல்வன்மை',
  },
  {
    name: 'வினைத்தூய்மை',
  },
  {
    name: 'வினைத்திட்பம்',
  },
  {
    name: 'வினைசெயல்வகை',
  },
  {
    name: 'தூது',
  },
  {
    name: 'மன்னரைச் சேர்ந்தொழுகல்',
  },
  {
    name: 'குறிப்பறிதல்',
  },
  {
    name: 'அவை அறிதல்',
  },
  {
    name: 'அவை அஞ்சாமை',
  },
  {
    name: 'நாடு',
  },
  {
    name: 'அரண்',
  },
  {
    name: 'பொருள் செயல் வகை',
  },
  {
    name: 'படைமாட்சி',
  },
  {
    name: 'படைச் செருக்கு',
  },
  {
    name: 'நட்பு',
  },
  {
    name: 'நட்பாராய்தல்',
  },
  {
    name: 'பழைமை',
  },
  {
    name: 'தீ நட்பு',
  },
  {
    name: 'கூடா நட்பு',
  },
  {
    name: 'பேதைமை',
  },
  {
    name: 'புல்லறிவாண்மை',
  },
  {
    name: 'இகல்',
  },
  {
    name: 'பகைமாட்சி',
  },
  {
    name: 'பகைத்திறம் தெரிதல்',
  },
  {
    name: 'உட்பகை',
  },
  {
    name: 'பெரியாரைப் பிழையாமை',
  },
  {
    name: 'பெண்வழிச் சேரல்',
  },
  {
    name: 'வரைவின் மகளிர்',
  },
  {
    name: 'கள்ளுண்ணாமை',
  },
  {
    name: 'சூது',
  },
  {
    name: 'மருந்து',
  },
  {
    name: 'குடிமை',
  },
  {
    name: 'மானம்',
  },
  {
    name: 'பெருமை',
  },
  {
    name: 'சான்றாண்மை',
  },
  {
    name: 'பண்புடைமை',
  },
  {
    name: 'நன்றியில் செல்வம்',
  },
  {
    name: 'நாணுடைமை',
  },
  {
    name: 'குடிசெயல் வகை',
  },
  {
    name: 'உழவு',
  },
  {
    name: 'நல்குரவு',
  },
  {
    name: 'இரவு',
  },
  {
    name: 'இரவச்சம்',
  },
  {
    name: 'கயமை',
  },
  {
    name: 'தகையணங்குறுத்தல்',
  },
  {
    name: 'குறிப்பறிதல்',
  },
  {
    name: 'புணர்ச்சி மகிழ்தல்',
  },
  {
    name: 'நலம் புனைந்துரைத்தல்',
  },
  {
    name: 'காதற் சிறப்புரைத்தல்',
  },
  {
    name: 'நாணுத் துறவுரைத்தல்',
  },
  {
    name: 'அலர் அறிவுறுத்தல்',
  },
  {
    name: 'பிரிவாற்றாமை',
  },
  {
    name: 'படர்மெலிந் திரங்கல்',
  },
  {
    name: 'கண்விதுப்பழிதல்',
  },
  {
    name: 'பசப்புறு பருவரல்',
  },
  {
    name: 'தனிப்படர் மிகுதி',
  },
  {
    name: 'நினைந்தவர் புலம்பல்',
  },
  {
    name: 'கனவுநிலை உரைத்தல்',
  },
  {
    name: 'பொழுதுகண்டு இரங்கல்',
  },
  {
    name: 'உறுப்புநலன் அழிதல்',
  },
  {
    name: 'நெஞ்சோடு கிளத்தல்',
  },
  {
    name: 'நிறையழிதல்',
  },
  {
    name: 'அவர்வயின் விதும்பல்',
  },
  {
    name: 'குறிப்பறிவுறுத்தல்',
  },
  {
    name: 'புணர்ச்சி விதும்பல்',
  },
  {
    name: 'நெஞ்சோடு புலத்தல்',
  },
  {
    name: 'புலவி',
  },
  {
    name: 'புலவி நுணுக்கம்',
  },
  {
    name: 'ஊடலுவகை',
  }
]
